Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/sami_parlamentarals_raddi_fi/liite_15_sp_suomi.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaisen parlamentaarisen neuvoston esitys Euroopan Unionin vuoden 2020 biodiversteettitavoitteeksi
sme: Sámi parlamentáralaš ráđi evttohus Eurohpa Uniovnna jagi 2020 biodiversitehtaulbmilin

source: Johdanto
sme: Láidehus

source: Saamelaiset ovat Euroopan Unionin ainoa alkuperäiskansa, joiden asema on tunnustettu Ruotsin ja Suomen EU-liittymissopimuksessa.
sme: Sápmelaččat leat Eurohpa Uniovnna áidna álgoálbmot, geaid sajádat lea dovddastuvvon Ruoŧa ja Suoma EU-searvansoahpamušain.

source: Saamelaiset asuvat Suomessa, Ruotsissa, Norjassa ja Venäjällä ja heitä arvioidaan olevan noin 75 000 – 100 000 laskentavasta riippuen.
sme: Sápmelaččat orrot Suomas, Ruoŧas, Norggas ja Ruoššas ja árvvoštallojuvvo, ahte sii leat sullii 75 000 – 100 000 dan mielde makkár rehkenastinvuohki lea geavahusas.

source: Saamelaisten alkuperäiskansaoikeudet kuuluvat EU:n sisä- ja ulkopolitiikkaan.
sme: Sápmelaččaid vuoigatvuođat álgoálbmogin gullet EU sis- ja olgopolitihkkii.

source: Ruotsissa, Norjassa ja Suomessa saamelaisia edustavat vaaleilla valittavat saamelaiskäräjät.
sme: Ruoŧas, Norggas ja Suomas sápmelaččaid ovddastit válggain válljejuvvon sámedikkit.

source: Venäjällä saamelaisia edustavat saamelaisjärjestöt, koska siellä saamelaisilla ei ole omaa parlamentaarista elintään.
sme: Ruošša sápmelaččaid ovddastit sámesearvvit, daningo doppe sápmelaččain ii leat iežas parlamentáralaš orgána.

source: Saamelaiskäräjät ovat perustaneet saamelaisten virallisen yhteisöelimen, Saamelaisen parlamentaarisen neuvoston (SPN), huolehtimaan saamelaisten oikeusaseman turvaamisesta erityisesti kansainvälisissä asioissa.
sme: Sámedikkit leat vuođđudan sápmelaččaid virggálaš ovttasbargoorgána, Sámi parlamentáralaš ráđi (SPR), fuolahit sápmelaččaid vuoigatvuođalaš sajádaga dorvvasteamis earenoamážit gaskariikkalaš áššiin.

source: Venäjän saamelaisjärjestöt osallistuvat yhteistyöhön tarkkailijoina.
sme: Ruošša beale sámesearvvit oassálastet ovttasbargui dárkodeaddjin.

source: Biologista monimuotoisuutta koskeva YK:n yleissopimus (The United Nations Convention on Biological Diversity CBD) avattiin allekirjoitettavaksi YK:n ympäristö- ja kehityskonferenssissa (UNCED) Rio de Janeirossa vuonna 1992.
sme: ON biologalaš máŋggabealatvuođa soahpamuš (The United Nations Convention on Biological Diversity CBD) rahppojuvvui vuolláičállinláhkai ON biras- ja ovddidankonfereanssas (UNCED) Rio de Janeiros jagis 1992.

source: Suomi, Ruotsi ja Norja ovat ratifioineet sopimuksen.
sme: Suopma, Ruoŧŧa ja Norga leat ratifiseren soahpamuša.

source: Biodiversiteettisopimuksen tavoitteena on maapallon ekosysteemien, eläin- ja kasvilajien sekä niiden perintötekijöiden monimuotoisuuden suojelu, luonnonvarojen kestävä käyttö sekä luonnon geenivarojen käytöstä saatavien hyötyjen oikeudenmukainen jako.
sme: Biodiversitehtasoahpamuša ulbmilin lea eanaspáppa ekosystemaid, ealli- ja šaddošlájaid ja maid daid árbedahkkiid máŋggabealatvuođa suodjaleapmi, luondduváriid suvdinnávccalaš geavaheapmi ja maid luonddu genaváriid geavaheamis boahtti ávkkiid vuoiggalaš geavaheapmi.

source: Euroopan Unioni osallistuu biodiversiteettisopimuksen toimeenpanoon.
sme: Eurohpa Uniovdna oassálastá biodiversitehtasoahpamuša ollašuhttimii.

source: Sopimuksen artiklat 8(j), 10 (c) ja 15 koskevat erityisesti alkuperäiskansojen oikeuksia.
sme: Soahpamuša artihkkalat 8(j), 10 (c) ja 15 gusket earenoamážit álgoálbmogiid vuoigatvuođaide.

source: Artikla 8(j) velvoittaa sopimusosapuolia suojelemaan alkuperäiskansojen biologiseen monimuotoisuuteen liittyvää perinteistä tietoa, innovaatioita ja käytäntöjä.
sme: Artihkal 8(j) geatnegahttá soahpamušoassebeliid suodjalit álgoálbmogiid biologalaš máŋggabealatvuhtii laktáseaddji árbedieđu, innovašuvnnaid ja geavadiid.

source: 10 (c) velvoittaa suojelemaan ja rohkaisemaan biologisten luonnonvarojen perinteistä käyttöä vanhojen kulttuurien käytännön mukaisesti tavalla, jotka soveltuvat suojelun ja kestävän käytön edellytyksiin.
sme: i 10 (c) geatnegahttá suodjalit ja movttiidahttá biologalaš luondduváriid árbegeavaheapmái boares kultuvrraid geavadiid vugiid mielde, mat heivejit suodjaleami ja suvdinnávccalaš geavaheami eavttuideii.

source: Artikla 15 velvoittaa tasapuoliseen geenivarojen hyötyjen jakoon.
sme: Artihkal 15 geatnegahttá dássebealát genaváriid ávkkiid juohkimii. iii

source: Euroopan komissio on antanut tiedonannon Euroopan Parlamentille, neuvostolle, Euroopan talous- ja sosiaalikomitealle ja alueiden komitealle koskien vaihtoehtoja biologista monimuotoisuutta koskevaksi EU:n visioksi ja tavoitteeksi vuoden 2010 jälkeen.
sme: Eurohpa kommišuvdna lea addán Eurohpa Parlamentii, ráđđái, Eurohpa ekonomia- ja sosiálakomiteai ja guovlluid komiteai diehtoaddima, mii guoská molssaeavttuid biologalaš máŋggabealatvuhtii guoski EU višuvdnan ja ulbmilin jagi 2010 maŋŋá.

source: Tiedonannon valmistelun yhteydessä ei ole kuultu saamelaista parlamentaarista neuvostoa.
sme: Ii oktage leat gullan diehtoaddima válmmaštallama oktavuođas Sámi parlamentáralaš ráđi.

source: Saamelaisen parlamentaarisen neuvoston esitys
sme: Sámi parlamentáralaš ráđi evttohus

source: Euroopan Unionin komissio on 20.11.2008 hyväksynyt tiedonannon: Euroopan unioni ja arktinen alue.
sme: Eurohpa uniovnna kommišuvdna lea 20.11.2008 dohkkehan diehtoaddima: Eurohpa uniovdna ja arktalaš guovlu.

source: Tiedonannossa Euroopan Unioni sitoutuu jatkuvaan dialogiin arktisten alkuperäiskansojen kanssa.
sme: Diehtoaddimis Eurohpa uniovdna čatnašuvvá bissovaš ságastallamii árktalaš álgoálbmogiiguin.

source: Vuonna 2007 YK:n yleiskokous on hyväksynyt julistuksen alkuperäiskansojen oikeuksista4.
sme: Jagi 2007 ON dievasčoahkkin lea dohkkehan julggaštusa álgoálbmogiid vuoigatvuođainiv.

source: Kaikki EU:n jäsenmaat ja Norja äänestivät julistuksen puolesta.
sme: Buot EU lahttoriikkat ja Norga jienastedje julggaštusa bealis.

source: Julistus takaa alkuperäiskansoille itsemäärämisoikeuden ja oikeuden osallistua päätöksentekoon heitä koskevissa asioissa.
sme: Julggaštus dáhkida eamiálbmogiidda iešmearridanvuoigatvuođav ja vuoigatvuođa oassálastit mearrádusdahkamii sidjiide guoski áššiin.

source: Saamelainen parlamentaarinen neuvosto näkee, että EU:n tulee toimeenpanna alkuperäiskansajulistusta sisä- ja ulkopolitiikassaan ja turvata saamelaisten vaikutusmahdollisuudet biodiversiteettisopimuksen päätöksentekoprosesseissa alkuperäiskansajulistuksen edellyttämässä laajuudessa.
sme: vi Sámi parlamentáralaš ráđđi oaidná, ahte EU berre ollašuhttit álgoálbmotjulggaštusa sis- ja olgoriikkapolitihkastis ja dorvvastit sápmelaččaid váikkuhanvejolašvuođaid biodiversitehtasoahpamuša mearridanproseassain dan viidodagas man álgoálbmotjulggaštus eaktuda.

source: SPN kiinnittää huomiota erityisesti alkuperäiskansajulistuksen artiklaan 31, joka takaa saamelaisille oikeuden kulttuuriperintöönsä, geenivaroihin ja perinteiseen tietoon.
sme: SPR gidde fuomášumi earenoamážit álgoálbmotjulggaštusa artihkkalii 31, mii dáhkida sápmelaččaide vuoigatvuođa kulturárbásis, genaváriide ja árbedihtuivii.

source: Artikla täydentää biodiversiteettisopimuksen velvoitteita.
sme: Artihkal dievasmahttá biodiversitehtasoahpamuša geatnegasvuođaid.

source: Saamelainen parlamentaarinen neuvosto vaatii, että komissio aloittaa jatkuvan dialogin Saamelaisen parlamentaarisen neuvoston kanssa komission tiedonannon ja alkuperäiskansajulistuksen mukaisesti EU:n biodiversiteettitavoitteen valmistelusta.
sme: Sámi parlamentáralaš ráđđi gáibida, kommišuvdna álgga bissovaš ságastallama Sámi parlamentáralaš ráđiin kommišuvnna diehtoaddima ja álgoálbmotjulggaštusa mielde EU biodiversitehtaulbmiliid válmmaštallama birra.

source: SPN myös vaatii, että EU neuvottelee parlamentaarisen neuvoston kanssa muodostettaessa EU:n kantoja biodiversiteettisopimuksen osapuolikokouksissa.
sme: SPR gáibida maiddái, ahte EU ráđđádallá parlamentáralaš ráđiin, go EU hábme oaiviliiddis biodiversitehtasoahpamuša oassebeallečoahkkimiin.

source: Saamelainen parlamentaarinen neuvosto kiinnittää huomiota siihen, että velvollisuus turvata alkuperäiskansojen vaikutusmahdollisuudet koskevat EU:n ja ETA:n jäsenmaita kuin komissiotakin.
sme: Sámi parlamentáralaš ráđđi gidde fuomášumi dasa, ahte geatnegasvuohta dorvvastit álgoálbmogiid váikkuhanvejolašvuođaid guoská EU ja EEA (European Economic Area) lahttoriikkaide nugo maid kommišuvdniige.

source: Saamelainen parlamentaarinen neuvosto esittää seuraavia osiota käsiteltäväksi EU:n biodiversiteettitavoitteessa:
sme: Sámi parlamentáralaš ráđđi evttoha čuovvovaš osiid gieđahallanláhkai EU biodiversitehtaulbmilis:

source: o EU sitoutuu pysäyttämään monimuotoisuuden ja ekosysteemipalvelujen häviämisen EU:ssa vuoteen 2020 mennessä sekä elvyttämään uhanalaisia ekosysteemejä sisä- ja ulkopolitiikassaan turvaamalla ohjauksella, rahoituksella ja osallistumalla kansainväliseen päätöksentekoon luonnon monimuotoisuuden turvaamiseksi.
sme: o EU čatnašuvvá bissehit máŋggabealatvuođa ja ekosystemabálvalusaid jávkama EU:s jagi 2020 rádjai ja maid ealáskahttit áitatvuloš ekosystemaid sis- ja olgopolitihka nu, ahte EU dorvvasta stivremiin, ruhtademiin ja oassálastimiin gaskariikkalaš mearrádusdahkamii vai luonddu máŋggabealatvuohta dorvvastuvvo.

source: Biodiversiteettisopimuksen toimeenpano otetaan huomioon poikkileikkaavana periaatteena EU:n toiminnassa.
sme: Biodiversitehtasoahpamuša ollašuhttin váldojuvvo vuhtii čađajohtti prinsihppan EU doaibmamis.

source: o Vuoden 2010 biodiversiteettitavoitteessa EU sitoutuu huomiomaan alkuperäiskansojen oikeuksia biodiversiteettisopimuksen ja YK:n alkuperäiskansajulistuksen kontekstissa ja sitoutuu edistämään näitä oikeuksia ulko- ja sisäpolitiikassaan.
sme: o Jagi 2010 biodiversitehtaulbmilis EU čatnašuvvá váldit vuhtii álgoálbmogiid vuoigatvuođaid biodiversitehtasoahpamuša ja ON álgoálbmotjulggaštusa konteavssas ja čatnašuvvá ovddidit dáid vuoigatvuođaid olgo- ja sispolititihkastis.

source: o EU sitoutuu dialogiin Saamelaisen parlamentaarisen neuvoston kanssa biodiversiteettitoimenpiteistä, turvaamaan saamelaisten vaikutusmahdollisuudet sekä kehottaa jäsenvaltioita turvaamaan alkuperäiskansojen oikeudet omissa biodiversiteetin suojeluun liittyvissä toimenpiteissään.
sme: o EU čatnašuvvá ságastallamii Sámi parlamentáralaš ráđiin biodiversitehtadoaibmabijuid birra, dorvvastit sápmelaččaid váikkuhanvejolašvuođaid ja maid ávžžuha lahttoriikkaid dorvvastit álgoálbmogiid vuoigatvuođaid sin biodiversitehta suodjaleapmái laktáseaddji doaibmabijuin.

source: o EU perustaa erillisen yksikön huolehtimaan biodiversiteettisopimuksen toimeenpanosta ja koordinoinnista ja nimeää artiklan 8(j)-toimeenpanon edistämistä varten koordinaattorit COP-10 kokouksen päätösten mukaisesti.
sme: o EU vuođđuda sierra ovttadaga fuolahit biodiversitehtasoahpamuša ollašuhttimis ja koordineremis ja nammada artihkal 8(j)-ollašuhttima ovddideami várás koordináhtoriid nugo lea mearriduvvon COP-10 čoahkkimis.

source: o EU sitoutuu turvaamaan biodiversiteettitoimien rahoituksen kestävällä tavalla.
sme: o EU čatnašuvvá dorvvastit biodiversitehtadoaimmaid ruhtadeami bistevaš vugiin.

source: Rahoituksessa tulee turvata erityisesti sopimuksen artiklojen 8(j), 10(c) ja 15 toteutuminen ja toimeenpano sekä saamen kielen ja perinteisten elinkeinojen säilyminen perinteisen tiedon kantajina.
sme: Ruhtadeamis berre dorvvastit earenoamážit soahpamuša artihkkaliid 8(j), 10(c) ja 15 ollašuvvan ja ollašuhttin ja maid sámegiela ja árbevirolaš ealáhusaid seailun árbedieđu guoddin.

source: Biodiversiteetin suojelua varten EU:n rahoitusohjelmissa tulee ottaa huomioon erityisesti perinteisen biologisiin luonnonresursseihin liittyvän perinteisen tiedon turvaaminen.
sme: Biodiversitehta suodjaleami várás EU ruhtadanprográmmain berre váldit vuhtii earenoamážit árbevirolaš biologalaš luondduváriide laktáseaddji árbedieđu dorvvasteami.

source: Saamelainen parlamentaarinen neuvosto on erityisen huolissaan saamen kielten asemasta.
sme: Sámi parlamentáralaš ráđđi lea earenoamáš fuolas sámegielaid sajádagas.

source: Saamen kieli kantaa saamelaisten perinteistä tietoa sukupolvelta toiselle ja kielen elinvoimaisuus on saamelaisten perinteisen tiedon säilymisen edellytys.
sme: Sámegiella guoddá sápmelaččaid árbedieđu buolvvas nubbái ja giella ealasvuohta lea sápmelaččaid árbedieđu seailuma eaktu.

source: Saamelainen parlamentaarinen neuvosto näkee, että saamen kielen tulevaisuuden turvaaminen on myös Euroopan Unionin vastuulla ja asiaa tulee käsitellä osana EU:n biodiversiteettitavoitetta.
sme: Sámi parlamentáralaš ráđđi oaivvilda, ahte sámegiela boahttevuođa dorvvasteapmi lea maiddái Eurohpa Uniovnna ovddasvástádussan ja ášši berre gieđahallot oassin EU biodiversitehtaulbmila.

source: Saamelainen parlamentaarinen neuvosto toivoo komission ja jäsenvaltioiden kiinnittävän huomiota saamelaisen parlamentaarisen neuvoston esityksiin ja turvaamaan alkuperäiskansojen oikeuksien toteutumisen.
sme: Sámi parlamentáralaš ráđđi sávvá, ahte kommišuvdna ja lahttoriikkat giddejit fuomášumi Sámi parlamentáralaš ráđi evttohusaide ja dorvvastit álgoálbmogiid vuoigatvuođaid ollašuvvama.

source: SPN toivoo, että tämän jälkeen EU, jäsenmaat ja SPN aloittavat tiiviin yhteistyön maailman luonnon monimuotoisuuden turvaamiseksi ja alkuperäiskansojen oikeuksien parantamiseksi.
sme: SPR sávvá, ahte dán maŋŋá EU, lahttoriikkat ja SPR álggahit lagaš ovttasbarggu máilmmi luonddu máŋggabealatvuođa dorvvasteami ja álgoálbmogiid vuoigatvuođaid buorideami várás.

source: Saamelainen parlamentaarinen neuvosto toivoo vastausta yhteydenottoomme mahdollisimman pian.
sme: Sámi parlamentáralaš ráđđi sávvá vástádusa dán oktavuođaváldimii nu johtilit go vejolaš.

source: Saamelaisen parlamentaarisen neuvoston sihteeristö antaa asiassa mielellään lisätietoa.
sme: Sámi parlamentáralaš ráđi čállingoddi addá áššis mielas lassidieđut.

source: Inarissa 9.9.2010
sme: Anáris 9.9.2010

source: Klemetti Näkkäläjärvi Rauna Rahko Saamelaisen parlamentaarisen Saamelaisen parlamentaarisen neuvoston puheenjohtaja neuvoston sihteeri
sme: Klemetti Näkkäläjärvi Rauna Rahko Sámi parlamentáralaš Sámi parlamentáralaš ráđi ságajođiheaddji ráđi čálli

source: Jakelu: Euroopan Unionin komissio Suomen ympäristöministeriö Norjan ympäristöministeriö Ruotsin ympäristöministeriö
sme: Juohkin: Eurohpa Uniovnna komišuvdna Suoma birasministeriija Norgga birasministeriija Ruoŧa birasministeriija

source: Liitteet: Saamelaisen parlamentaarisen neuvoston ilmastopoliittinen strategia
sme: Mielddus: Sámi parlamentáralaš ráđi dálkkádatpolitihkalaš strategiija
